[
  "obsidian-git",
  "calendar",
  "obsidian-importer",
  "obsidian-relative-line-numbers",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "colored-tags",
  "obsidian-excalidraw-plugin"
]