[
  "calendar",
  "obsidian-relative-line-numbers",
  "obsidian-style-settings",
  "colored-tags",
  "obsidian-excalidraw-plugin",
  "notebook-navigator",
  "various-complements",
  "dataview",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "unitade",
  "mmacha-auto",
  "insert-unsplash-image"
]